    [
    {
    "cita": "La vida no consiste en conseguir y tener, sino en dar y ser", "autor": "Kevin Kruse"},
    {
    "quote": "Todo lo que la mente del hombre puede concebir y creer, lo puede lograr.", "author": "Napoleon Hill"},
    {
    "quote": "No te esfuerces por tener éxito, sino por ser valioso", "author": "Albert Einstein"},
    {
    "quote": "Dos caminos se bifurcaban en un bosque, y tomé el menos transitado, y eso ha marcado la diferencia.", "author": "Robert Frost"},
    {
    "quote": "Atribuyo mi éxito a esto: Nunca di ni acepté ninguna excusa.", "author": "Florence Nightingale"},
    {
    "quote": "Fallas el 100% de los tiros que no haces.", "author": "Wayne Gretzky"},
    {
    "quote": "He fallado más de 9.000 tiros en mi carrera. He perdido casi 300 partidos. 26 veces me han confiado el tiro ganador del partido y lo he fallado. He fallado una y otra vez en mi vida. Y por eso tengo éxito.", "author": "Michael Jordan"},
    {
    "quote": "Lo más difícil es la decisión de actuar, el resto es mera tenacidad.", "author": "Amelia Earhart"},
    {
    "quote": "Cada strike me acerca al siguiente home run", "author": "Babe Ruth"},
        {
    "quote": "Debemos equilibrar el consumo conspicuo con el capitalismo consciente", "author": "Kevin Kruse"},
    {
    "quote": "La vida es lo que te pasa mientras estás ocupado haciendo otros planes", "author": "John Lennon"},
    {
    "quote": "Nos convertimos en lo que pensamos.", "author": "Earl Nightingale"},
    {
    "quote": "Dentro de veinte años estarás más decepcionado por las cosas que no hiciste que por las que hiciste, así que suelta las amarras, navega lejos de puerto seguro, atrapa los vientos alisios en tus velas. Explora, sueña, descubre.", "autor": "Mark Twain"},
    {
    "quote": "La vida es un 10% de lo que me pasa y un 90% de cómo reacciono ante ello", "author": "Charles Swindoll"},
    {
    "quote": "La forma más común en que la gente renuncia a su poder es pensando que no lo tiene", "author": "Alice Walker"},
    {
    "quote": "La mente lo es todo. En lo que piensas te conviertes", "autor": "Buda"},
    {
    "quote": "El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora.", "author": "Chinese Proverb"},
    {
    "quote": "Una vida no examinada no merece la pena ser vivida.", "author": "Socrates"},
    {
    "quote": "Ochenta por ciento del éxito es aparecer.", "author": "Woody Allen"},
    {
    "quote": "Tu tiempo es limitado, así que no lo malgastes viviendo la vida de otro.", "author": "Steve Jobs"},
    {
    "quote": "Ganar no lo es todo, pero querer ganar sí.", "author": "Vince Lombardi"},
    {
    "quote": "No soy producto de mis circunstancias. Soy producto de mis decisiones.", "autor": "Stephen Covey"},
    {
    "quote": "Cada niño es un artista. El problema es cómo seguir siendo un artista una vez que crece", "author": "Pablo Picasso"},
    {
    "quote": "Nunca podrás cruzar el océano hasta que tengas el valor de perder de vista la orilla", "author": "Christopher Columbus"},
    {
    "quote": "He aprendido que la gente olvidará lo que dijiste, la gente olvidará lo que hiciste, pero la gente nunca olvidará cómo les hiciste sentir.", "author": "Maya Angelou"},
    {
    "quote": "O tú diriges el día, o el día te dirige a ti", "author": "Jim Rohn"},
    {
    "quote": "Tanto si crees que puedes como si crees que no puedes, tienes razón", "author": "Henry Ford"},
    {
    "quote": "Los dos días más importantes de tu vida son el día en que naces y el día en que descubres por qué", "author": "Mark Twain"},
    {
    "quote": "Todo lo que puedas hacer, o sueñes que puedes hacer, inícialo. La audacia tiene genio, poder y magia.", "author": "Johann Wolfgang von Goethe"},
    {
    "cita": "La mejor venganza es el éxito masivo", "autor": "Frank Sinatra"},
    {
    "quote": "La gente suele decir que la motivación no dura. Pues el baño tampoco. Por eso lo recomendamos a diario.", "author": "Zig Ziglar"},
    {
    "quote": "La vida se encoge o se expande en proporción al coraje de cada uno.", "author": "Anais Nin"},
       {
    "quote": "Sólo hay una manera de evitar la crítica: no hacer nada, no decir nada y no ser nada.", "author": "Aristóteles"},
    {
    "quote": "Pide y se te dará; busca y encontrarás; llama y se te abrirá la puerta.", "author": "Jesus"},
    {
    "quote": "La única persona en la que estás destinado a convertirte es la persona que decides ser.", "author": "Ralph Waldo Emerson"},
    {
    "quote": "Ve con confianza en la dirección de tus sueños. Vive la vida que has imaginado", "author": "Henry David Thoreau"}
    
    ]